##
#Clear																				일본어	중국어
#연출	문자		사운드	이미지									대기		연출 관련					대화내용	대화내용
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=$outrointrobgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=
Speaker=카실
Text=이 이상 이 근처에 다른 탱크는 없는 것 같아.
Sound=
Position=1
Image=CasilBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse1
Mouth2=_normalmouse2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=もう何も出てこないみたいね。
TextChn=附近好像没有其他坦克了。
[0003]
Action=
Speaker=타이
Text=  국가도 아닌 기업체에서 이런 대규모의 병력을 양산해내다니, 자미로 녀석들, 전쟁 준비라도 하고 있는걸까? 
Sound=
Position=2
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth01
Mouth2=_TalkMouth00
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=国家でもない一介の会社がこれほどの兵力を持っているなんて…ジャミロのやつら一体何をやろうとしているんだろう？
TextChn=一个企业就可以储备这么庞大的军事力量，扎米洛方面是不是正在做战争准备呢？
[0004]
Action=
Speaker=카실
Text=글쎄..하지만 카멜 바로 옆에서 이런 훈련을 하고 있다는 건 매우 신경 쓰이는 걸. 그리고 카멜에 있었을때도 이런 보고는 받은 적이 없어.
Sound=
Position=1
Image=CasilBody03
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=さぁねぇ。カメリアのこんな近くで何を訓練していたのかしら･･･凄く気になる。こんなこと全然知らなかったわ。
TextChn=是啊，而且就在加密尔国旁边进行这样的训练，更加让人怀疑。在加密尔国也没有听说过这方面的消息啊。
[0005]
Action=
Speaker=타이
Text=더 조사해보는 게 좋을까?
Sound=
Position=2
Image=TaiBody00
Body=_2
Eye1=_FlickerEye01
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=もう少し調査してみるか？
TextChn=是不是还需要深入调查一下呢？
[0006]
Action=
Speaker=카실
Text= 최근 자미로 컴퍼니에선 여러가지 수상한 점이 발견되고 있었으니까, 이대로 넘어갈 수는 없지. 
Sound=
Position=1
Image=CasilBody03
Body=
Eye1=_angryface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=最近ジャミロカンパニーには他にも色々と怪しい動きがあるみたいだから、このまま見過ごすわけにはいかないわ。
TextChn=嗯，这段时间扎米洛集团的异常举动越来越多，当然不能就这么算了。
[0007]
Action=
Speaker=타이
Text= 그렇다면, 여기서 최대한 정보를 많이 모아가는 게 좋지 않겠어? 
Sound=
Position=2
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth01
Mouth2=_TalkMouth00
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=だったら出来るだけ沢山の情報を集めた方がいいな。
TextChn=好的，那么在这里尽量搜集更多情报吧。
[0008]
Action=
Speaker=프로코
Text=삐리릭-
Sound=
Position=1
Image=ProcoBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ?
TextChn=哔哩哩~
[0009]
Action=
Speaker=카실
Text= 알겠어, 프로코. 타이, 아무래도 우리가 있는걸 들킨 것 같아. 녀석들이 더 몰려오기 전에 익시드 호로 돌아가자. 
Sound=
Position=2
Image=CasilBody03
Body=
Eye1=_angryface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=えっ！？タイ！私たちがいることがジャミロの連中にばれそうよ。増援部隊が到着するまえにイクシード号に戻りましょ！
TextChn=明白了，布洛克、泰尔，好像敌人已经察觉到我们了，在更多敌人赶过来之前，离开这里吧。
[0010]
Action=
Speaker=타이
Text= 으음, 이런 녀석이 더 몰려오면 곤란하지. 그럼 이만 돌아가자. 
Sound=
Position=1
Image=TaiBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=そうだな。これ以上増えられても困るしな。早くこんなところは離れよう。
TextChn=嗯，如果再出现这样的家伙就危险了。我们先回去吧。
[0011]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0012]
Action=$stopbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0013]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=1000
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0014]
Action=$outrobgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0015]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
